complete/buddy_data/奇秀-主播房间-20160913115633-20160913115634100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 11:56:33]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[109399]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[星耀娱乐~有态度的娱乐公会]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[3397]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[22]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[6]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[13]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[305]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[关注108829奇秀热舞房]]></vipnickname><vipuserid><![CDATA[2294362172]]></vipuserid><top_name><![CDATA[关注108829奇秀热舞房]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[星耀夕阳]]></vipnickname><vipuserid><![CDATA[2394798234]]></vipuserid><top_name><![CDATA[星耀夕阳]]></top_name><top_money><![CDATA[5610]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[逗~逗]]></vipnickname><vipuserid><![CDATA[2405278100]]></vipuserid><top_name><![CDATA[逗~逗]]></top_name><top_money><![CDATA[1080]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[星耀夕阳]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[星耀夕阳]]></top_name><top_money><![CDATA[780]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雪儿爱笑?果果]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雪儿爱笑?果果]]></top_name><top_money><![CDATA[680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[霜子_1032]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[霜子_1032]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[男人如风_qq1009]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[男人如风_qq1009]]></top_name><top_money><![CDATA[250]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[金豆先生。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[金豆先生。]]></top_name><top_money><![CDATA[250]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Cc 天左 ??]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Cc 天左 ??]]></top_name><top_money><![CDATA[200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一斗米]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一斗米]]></top_name><top_money><![CDATA[130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[『晴婷』暖男]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[『晴婷』暖男]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[螃蟹ღ心系表姐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[螃蟹ღ心系表姐]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雪儿的男宠]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雪儿的男宠]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 